<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body>
    <div class="indedx_main_div">
        <h1>MyBizAssist</h1>
        <h3>- Интеллектуальная система рекомендаций</h3>
        <p>MyBizAssist - это умная платформа с ИИ для поддержки предпринимателей. На платформе собраны все актуальные меры поддержек бизнеса в РФ. При помощи машинного обучения поиск необходимой информации стал проще, а благодаря чат-боту с ИИ вы можете получить объяснение непонятной для вас информации, касающейся мер поддержки.
        Вам не нужно настраивать фильтры каждый раз заново:
        Для многоотраслевых бизнесменов мы разработали анкеты. С помощью них вы можете создавать множество разных запросов и получать рекомендации исключительно по данной анкете. Анкеты ускоряют поиск рекомендаций и позволяют мгновенно переключаться между разными бизнесами и их задачами.
        Раздел аналитики покажет сколько источников было использовано для создания рекомендаций, а также количество мер поддержек бизнеса в России по отраслям.
        </p>
        <button><a href="./login.php">ПЕРЕЙТИ</a></button>
    </div>
</body>
</html>